jorgebucaran/fisher
ilancosman/tide
social-anthrax/fish_scripts
patrickf1/fzf.fish
jethrokuan/z
gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
decors/fish-colored-man
halostatue/fish-macos@v5.x
